export default function Painting() {
    return (
      <div className="main-container">
        <h1>ДІВЧИНА З ПЕРЛОВОЮ СЕРЕЖКОЮ</h1>
        <img
          src={"https://f.cultura.city/photo/8701/q5upr.jpg"}
          alt="ДІВЧИНА З ПЕРЛОВОЮ СЕРЕЖКОЮ"
        />
        <p>
          Ім’я дівчини, зображеної на картині, та й взагалі її особа не відомі.
        </p>
        <p>За однією з версій художник зобразив власну доньку Марію</p>
  
        <p>
          <strong>“Дівчина з перлинною сережкою”</strong> – одна з найвідоміших
          картин нідерландського художника Яна Вермеєра. Її часто називають
          північною чи голландською <strong>Моною Лізою</strong>. Картина
          підписана “IVMeer”, але не датована. Згідно з даними музею Мауріцхейс,
          де картина зберігається в цей час, вона була написана близько 1665.
        </p>
  
        <p>
          У 2003 році за однойменним романом Трейсі Шевальє Анандом Такером було
          знято художній фільм «Дівчина з перловою сережкою», в якому гіпотетично
          відновлена історія створення полотна в контексті біографії та сімейного
          життя Вермеєра.
        </p>
      </div>
    );
  }
  